KOINSLOT-Inc/project-template/sdkconfig.defaults
# SPDX-FileCopyrightText: 2023 KOINSLOT, Inc.
#
# SPDX-License-Identifier: GPL-3.0-or-later

CONFIG_IDF_TARGET="esp32c6"
